[{
    "requested_url": "https://www.telez.fr/actus-tv/demain-nous-appartient-en-avance-resume-de-lepisode-629-de-mercredi-1er-janvier/",
    "plain_text": "TF1 diffuse le mercredi 1er janvier l'épisode 629 du feuilleton Demain nous appartient. Au menu : Bart piégé, Samuel s'énerve. Attention spoilers !  Dans Demain nous appartient, Bart se réveille seul dans son lit. Il retrouve sa mère au petit déjeuner. Elle lui demande pardon pour la dispute de la veille. Flore lui redit combien il est important pour elle qu'ils s'entendent bien. Bart lui promet de tout faire pour que son mariage se passe bien. Quelqu'un sonne à la porte : une enveloppe adressée à Bart est posée sur le paillasson. Dedans, on devine des photos compromettantes. Bart va voir son cousin pour lui montrer. Un mot y est associé : s'il continue à fouiller, il aura des problèmes. Il sait qu'Audrey l'a piégé. Max lui conseille de chercher cette Audrey. Ils débarquent au Spoon pour voir Ulysse et lui demander s'il a des infos sur cette Audrey. Mais il ne sait rien de plus. Les cousins se rendent au port pour coller des photocopies des photos pour leur montrer qu'il n'a pas peur de leurs intimidations. Le chef des trafiquants l'observe de loin, et donne des consignes au téléphone pour muscler les intimidations. Un peu plus tard, Audrey arrive au commissariat pour porter plainte contre Bart qui l'aurait violé. Elle sert à Martin et Sarah un témoignage édifiant. Après la déposition, Martin interroge Sarah qui se sent mal et se pose pleins de questions.  Samuel et William en viennent aux mains  Chez Leila, Samuel se renseigne sur ses droits en tant que père biologique. Il envisage une action en justice pour pouvoir approcher Sofia. Leila veut le soutenir dans sa démarche. De son côté, Sofia veut sortir de chez elle et qu'on la laisse tranquille. Elle étouffe. À l'hôpital, Samuel va voir William pour lui dire qu'il en a marre qu'Aurore le menace sans arrêt. Il lui annonce qu'il compte entamer une action en justice : William met un coup de poing à Samuel. Son père Renaud le soigne et Samuel lui raconte. Puis Marianne vient voir Renaud qui lui raconte tout à son tour. Il soutient son fils car Sofia est aussi sa petite-fille, par ricochet.  Grande décision chez les Delcourt  Chez les Delcourt, les deux frères parlent de leur mère qui se voit décliner. Ils parlent de leur idée pour sauver le mas à Chloé : proposer à Yvan de devenir leur associé minoritaire. Alex et Robin le rencontrent mais Yvan n'est pas d'accord avec leur proposition. Dans le salon, Jeanne raconte à Judith qu'elle écrit sa vie pour s'en souvenir. Elles partagent un joli moment. Le soir, Alex rentre et raconte à Chloé et Jeanne qu'Yvan veut tout le mas ou rien. Robin et Alex ont donc décidé de tout vendre. Jeanne s'en veut mais Alex est désemparé.  La dernière séquence de Demain nous appartient  Flore, Arnaud et tous les enfants sont à table lorsque Martin et Sarah sonnent à la porte : Bart est placé en garde à vue pour le viol d'Audrey Richard…  Demain nous appartient, mercredi 1er janvier à 19h20 sur TF1",
    "published_date": "2019-12-31",
    "title": "\"Demain nous appartient\" en avance : résumé de l'épisode 629 de mercredi 1er janvier | News TV Télé Z",
    "tags": "Demain nous appartient",
    "categories": "Feuilleton",
    "author": "La Rédaction",
    "sitename": "TéléZ",
    "image_url": "https://www.telez.fr/content/uploads/2019/12/629.jpg",
    "language": "fr",
    "language_score": 0.9897007942199707,
    "responded_url": "https://www.telez.fr/actus-tv/demain-nous-appartient-en-avance-resume-de-lepisode-629-de-mercredi-1er-janvier/",
    "publisher": "telez.fr",
    "warc_path": "https://data.commoncrawl.org/crawl-data/CC-NEWS/2020/01/CC-NEWS-20200101023937-00188.warc.gz",
    "crawl_date": "2020-01-01T02:39:37+00:00"
},
{
    "requested_url": "https://www.newyorker.com/newsletter/the-daily/the-lessons-of-trumps-election-triumph",
    "plain_text": "“What a night in America. A long, long night,” Vinson Cunningham wrote, as what seemed set to be a tight contest between Donald Trump and Kamala Harris rapidly revealed itself to be a dominant victory for the former President and his fellow-Republicans.",
    "published_date": "2020-11-04",
    "language": "en",
    "crawl_date": "2024-01-01T02:39:37+00:00"
},
{
    "requested_url": "https://www-daily/the-lessons-of-trumps-election-triumph",
    "plain_text": "“What a night in ng night,” Vinson Cunningham wrote, as what seemed set to be a tight contest between Donald Trump and Kamala Harris rapidly revealed itself to be a dominant victory for the former President and his fellow-Republicans.",
    "published_date": "2020-11-05",
    "language": "en",
    "crawl_date": "2024-01-01T02:39:37+00:00"
},
{
    "requested_url": "https://laopinion.com/2024/11/08/el-sorpendente-voto-latino-por-trump-la-economia-la-inmigracion-y-el-machismo/",
    "plain_text": "Hola elección",
    "language": "es",
    "published_date": "2020-11-04",
    "crawl_date": "2020-01-01T02:39:37+00:00"
},
{
    "requested_url": "https://laopinion.com/2024/11/08/eatino-por-trump-la-economia-la-inmigracion-y-el-machismo/",
    "plain_text": "Hola yay elección",
    "language": "es",
    "published_date": "2020-11-04",
    "crawl_date": "2020-01-01T02:39:37+00:00"
}]